{
    "About us": "Про нас",
    "Services": "Послуги",
    "Rent": "Оренда",
    "Contact us": "Зв'язатися",
    "ENG": "АНГЛ",
    "RUS": "РОС",
    "UKR": "УКР",
    "Bicycle workshop “Velozar”": "Веломайстерня ”Велозар”",
    "We, the masters of the Velozar bicycle workshop, are just the very happy people who were able to turn their passion and hobby into a profession. We ourselves love to ride and want your two-wheeled friend to bring you only joy and pleasure from riding.": "Ми, майстри веломайстерні «Велозар», саме ті найщасливіші люди, які змогли перетворити своє захоплення та хобі на професію. Ми самі любимо кататися і хочемо, щоб Ваш двоколісний друг приносив Вам тільки радість та задоволення від їзди.",
    "What do we offer": "Що ми пропонуємо",
    "In our workshop, you can perform comprehensive maintenance of the bike, repair and adjustment of all its components, tire fitting work. Timely maintenance of the bike helps to avoid many problems and expensive repairs. All work is done with quality and passion." : "У нашій майстерні можна виконати комплексне технічне обслуговування велосипеда, ремонт та налаштування всіх його вузлів, шиномонтажні роботи. Вчасно проведене ТО велосипеда допомагає уникнути багатьох проблем та дорогого ремонту. Усі роботи виконуємо якісно та з душею.",
    "Having come to us once, many of our customers become regulars, and some of them even become friends.": "Приїхавши до нас одного разу, багато наших клієнтів стають постійними, а частина навіть друзями.",
    "You can also repair electric scooters and electric bicycles in our workshop.": "А також у нашій майстерні можна відремонтувати електросамокат та електровелосипед.",
    "Annual maintenance": "Річний ТО",
    "Wheel alignment": "Вирівнювання коліс",
    "Switch settings": "Налаштування перемикачів",
    "Bicycles for rent": "Прокат велосипедів",
    "You can rent well-maintained and tuned bikes from us. We are in a beautiful park!": "У нас ви можете взяти на прокат добре обслужені та налаштовані велосипеди. Саме ми знаходимося у чудовому парку!"
}